"use strict";

//?-------------  Déclaration des Imports  -----------------//



//*-------------  Déclaration des Variables  ---------------//



//!-------------  Déclaration des Events  ------------------//



//!-------------  Instructions  ----------------------------//

alert(window.innerWidth);

//?-------------  Déclaration des Fonctions  ---------------//



//todo----------  TODO  ------------------------------------//



//*-------------  Zone Test  -------------------------------//



//*-------------  Fin  -------------------------------------//


